[
  "obsidian-kanban",
  "obsidian-mind-map",
  "media-extended",
  "mx-bili-plugin",
  "note-refactor-obsidian",
  "obsidian-day-planner",
  "obsidian-enhancing-mindmap",
  "obsidian-charts",
  "obsidian-outliner",
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "obsidian-checklist-plugin",
  "discordian-plugin",
  "obsidian-collapse-all-plugin",
  "obsidian-vault-statistics-plugin",
  "obsidian-git",
  "nldates-obsidian",
  "buttons",
  "customizable-menu",
  "customizable-page-header-buttons",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit",
  "privacy-glasses",
  "obsidian-bartender",
  "markdown-prettifier",
  "obsidian-excel-to-markdown-table",
  "convert-url-to-iframe",
  "obsidian-advanced-uri",
  "templater-obsidian",
  "recent-files-obsidian",
  "obsidian-reading-time",
  "obsidian-tasks-plugin",
  "obsidian-auto-pair-chinese-symbol",
  "obsidian-codemirror-options",
  "obsidian-dictionary-plugin",
  "obsidian-timelines",
  "obsidian-annotator",
  "ProxyGithub"
]