[
  "obsidian-kanban",
  "ProxyGithub",
  "obsidian-mind-map",
  "media-extended",
  "mx-bili-plugin",
  "note-refactor-obsidian",
  "obsidian-day-planner",
  "obsidian-enhancing-mindmap",
  "obsidian-charts",
  "obsidian-outliner",
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-reading-time",
  "discordian-plugin",
  "obsidian-collapse-all-plugin",
  "obsidian-vault-statistics-plugin",
  "obsidian-git",
  "recent-files-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "convert-url-to-iframe",
  "dataview",
  "sliding-panes-obsidian",
  "zoottelkeeper-obsidian-plugin",
  "obsidian-excalidraw-plugin",
  "buttons",
  "homepage",
  "obsidian-advanced-uri",
  "number-headings-obsidian",
  "privacy-glasses",
  "obsidian-image-toolkit",
  "customizable-menu",
  "customizable-page-header-buttons"
]